{
  "new03": {
     "text1": "Sinuman ay maaaring lumikha ng isang BEP20 token ng anumang pangalan sa BNB Smart Chain, kabilang ang paggawa ng mga pekeng bersyon ng mga umiiral na token at token na nagsasabing kumakatawan sa mga proyektong walang mga token. Kung maikli mo ang isang token, maaaring hindi ka upang makakuha ng mga benepisyo, pakisuri nang detalyado ang short-selling liquidity, LP pool, at contract security ng token na ito.",
     "text2": "Sinuman ay maaaring lumikha ng BEP20 token ng anumang pangalan sa BNB Smart Chain, kabilang ang paggawa ng mga pekeng bersyon ng mga umiiral na token at token na nagsasabing kumakatawan sa mga proyektong walang mga token. Kung magdaragdag ka ng liquidity token , maaaring hindi mo makuha mga benepisyo, pakisuri nang detalyado ang short-selling liquidity, LP pool, at contract security ng token na ito.",
     "text3": "Sinuman ay maaaring lumikha ng mga BEP20 na token ng anumang pangalan sa BNB Smart Chain, kabilang ang paglikha ng mga pekeng bersyon ng mga umiiral na token at token na nagsasabing kumakatawan sa mga proyektong walang mga token. Kung minahan ka ng token na ito, maaaring hindi mo magawa para makakuha ng mga benepisyo, pakisuri ang liquidity ng mining pool, LP pool, at contract security ng token na ito nang detalyado.",
    "text4": "Paraan ng airdrop ng SellToken platform currency (SELLC)",
      "text5": "1. Kwalipikasyon sa pakikipag-ugnayan (karamihan sa mga airdrop)",
      "text6": "Kwalipikasyon 1, Makilahok sa maikling pagbubukas na may halagang higit sa 0.1B",
      "text7": "Kwalipikasyon 2, magdagdag ng pagkatubig sa itaas 0.1B",
      "text8": "Kwalipikasyon 3, Pagmimina 0.1B o higit pa",
      "text9": "Kung matugunan mo ang higit sa 2 kwalipikasyon, magiging karapat-dapat ka para sa pamumuhunan sa himpapawid",
      "text10": "Pangalawa, mga kwalipikasyon sa gawain (karaniwan ay mas maraming airdrop)",
      "text11": "Nagpapadala ang Twitter ng isang patalastas na malapit nang ilunsad, ang mga gumagamit ay sumusunod, nagretweet, nagkomento at nag-iiwan ng address ng pitaka.",
      "text12": "Alamin ang bug UI ng front-end na website, at magsumite ng mga opinyon sa pag-optimize sa github open source site at iwanan ang address ng pitaka.",
      "text13": "3. Kwalipikasyon sa pakikipag-ugnayan (airdrop ng maliit na halaga)",
      "text14": "Pumasok sa opisyal na grupo ng Telegram, mayroong Q&A session araw-araw, at pipiliin ang nangungunang 5 user na sumagot ng tama.",
      "text15": "Address ng kontrata ng SELLC",
      "text16": "Airdrop Ratio",
      "text17": "SELLC airdrop"
   },
  "new02": {
    "text1": "dami",
    "text2": "oras",
    "text3": "kita",
    "text4": "pagtubos",
    "text5": "balanse",
    "text6": "lahat",
    "text7": "Hindi sapat na balanse",
    "text8": "Historical mining"
  },
  "new01": {
    "text1": "Maikli",
    "text2": "Ibenta",
    "text3": "kontrata",
    "text4": "gastos",
    "text5": "napapanahon",
    "text6": "pangalan",
    "text7": "Mga mamumuhunan",
    "text8": "Project party",
    "text9": "nakakonekta ang wallet",
    "text10": "Tingnan ang mga on-chain na tala",
    "text11": "Idiskonekta"
  },
  "copySuccess": "Nagtagumpay ang pagkopya",
  "copyFail": "Nabigo ang pagkopya",
  "authorize": "Approve",
  "noPair": "No Pair",
  "income": "profit",
  "resupply": "Stock label",
  "PageHeader": {
    "Home": "Bahay",
    "Whitepaper": "Puting papel",
    "Miner": "Miner",
    "Liquidity": "Pagkatubig",
    "Confirm": "Kumpirmahin",
    "NoTransactions": "Walang transaksyon",
    "ViewOnBscScan": "Tingnan sa BscScan",
    "connect": "kumonekta",
    "Close": "Isara",
    "CertiK":"CertiK Audit",
    "GitHup":"GitHub",
    "TransactionSubmitted": "Naisumite ang Transaksyon"
  },
  "PageFooter": {
    "text1": "Hanapin sa",
    "text2": "Mga produkto",
    "text3": "Ecosystem",
    "text4": "Network",
    "text5": "Token",
    "text6": "Puting papel",
    "text7": "Puting papel(cn)",
    "text8": "Pag-aaral ng Kaso",
    "text9": "Mga sosyal",
    "text10": "Twitter",
    "text11": "Telegram",
    "text12": "Telegram(en)",
    "text13": "kumpanya",
    "text14": "Tungkol sa atin",
    "text15": "Mga Tuntunin ng Serbisyo",
    "text16": "Patakaran sa Privacy"
  },
  "PageHome": {
    "text1": "DEX Short Aggregator",
    "text2": "Blockchain Revolution <br> Mga Maikling Token Smart Contract",
    "text3": "Piliin ang Pares",
    "text4": "Max Short",
    "text5": "Buksan ang Maikling",
    "text6": "Pagkatubig",
    "text7": "Isara ang Posisyon",
    "text8": "balanse ng token",
    "text9": "hindi ma-redeem",
    "text10": "pagla-lock",
    "text11": "pangako",
    "text12": "kapanahunan",
    "text13": "halaga ng pagtubos",
    "text14": "pagtubos",
    "text15": "Address ng Kontrata",
    "text16": "Distansya Katapusan",
    "text17": "araw",
    "text18": "oras",
    "text19": "minute",
    "text20": "pangalawa",
    "text21": "Sa IDO(Hindi pa Nagsisimula)",
    "text22": "Mataas na kalidad ng tulong <span>Defi</span>Proyekto<br> Magbigay ng suporta",
    "text23": "Ang SellToken ay isang desentralisadong short trading exchange batay sa mga smart contract. Ang operasyon nito ay ganap na nakabatay sa hindi nababagong code. Ayon sa mga maikling kahilingan sa pangangalakal na isinumite ng mga user, ang matalinong kontrata ay awtomatikong nagsasagawa ng mga maikling operasyon sa pangangalakal upang makumpleto ang mga maikling operasyon ng pangangalakal ng user. Nangangahulugan ang SellToken na ang sampung libong barya ay maaaring i-short, at ang mga naka-encrypt na token sa mundo ay maaaring i-short anumang oras at kahit saan.",
    "text24": "araw",
    "text25": "pagmimina",
    "text26": "",
    "text27": "Paki-confirm ang operasyon",
    "text28": "Magpatuloy",
    "text29": "kanselahin"
  },
  "PageLiquidity": {
    "text1": "pagtaas",
    "text2": "Magdagdag ng maikling pool na may mga token ng user, na may 1-araw na interes na 0.01%, 5-araw na interes na 0.06%, 10-araw na interes na 0.135%, at i-withdraw ang lokal na pera at interes sa panahon ng maturity.",
    "text3": "Ang partido ng proyekto ay lumilikha ng isang token sa maikling pagkatubig，<b>Permanenteng hindi nare-redeem</b>",
    "text4": "Mga Detalye ng Liquidity",
    "text5": "Balanse ng token",
    "text6": "Hindi ma-redeem",
    "text7": "naka-lock",
    "text8": "Service Charge"
  },
  "PageMiner": {
    "startMiner": "pagmimina",
    "text1": "pagmimina",
    "text2": "ang halaga",
    "text3": "langit",
    "text4": "oras",
    "text5": "Kabuuang kita",
    "text6": "pagmimina",
    "text7": "Sinusuportahan din ng SellToken aggregation platform ang lahat ng ERC20 token. Kunin ang karapatan sa pagmimina sa pamamagitan ng pagbabayad sa blockchain ecological currency, ilabas ang 1% ng mga token sa pang-araw-araw na pamantayan ng ginto sa kita, at itigil ang kita sa loob ng 365 araw pagkatapos makumpleto ang pagmimina. Idinagdag ng project party ang mining pool, mangyaring maglipat ng mga token sa address ng kontrata ng mining pool: {contractAddress}",
    "text8": "Ang BNB ay binabayaran para sa pagmimina, at ang BNB ay ipinamamahagi tulad ng sumusunod",
    "text9": "3% bayad sa platform",
    "text10": "10% itinalagang token LP pool",
    "text11": "10% bumili ng token burn",
    "text12": "77% ang bumalik sa mining pool"
  }
}
