{
  "new06": {
    "text1": "Tổng số IDO",
    "text2": "Hoàn trả: 5% tổng số tiền",
    "text3": "Marketing: 10% tổng số tiền",
    "text4": "Giá cả",
    "text5": "Đã kết thúc",
    "text6": "Số dư token phải lớn hơn số tiền thu được từ khai thác",
    "text7": "Hợp tác chiến lược",
    "text8": "Liên kết tình bạn"
  },
  "new05": {
    "text1": "Ngăn chặn các cuộc tấn công chớp nhoáng. Chờ một chút....",
    "text2": "Đang gọi hợp đồng. Chờ một chút....",
    "text3": "5% lời mời trở lại"
  },
  "new04": {
    "text1": "Vui lòng đổi mã thông báo",
    "text2": "Số dư mining pool",
    "text3": "Mẹo",
    "text4": "Xác định",
    "text5": "Hủy bỏ",
    "text6": "Cặp giao dịch bạn chọn là <b style='color:red'>{coinbaseName}/{tokenName}</b>, vui lòng kiểm tra xem nhóm LP token này có chính xác hay không, nếu không bạn sẽ tự chịu tổn thất."
  },
  "new03": {
     "text1_BNB": "Bất kỳ ai cũng có thể tạo mã thông báo BEP20 với bất kỳ tên nào trên Chuỗi thông minh BNB, bao gồm tạo phiên bản giả mạo của mã thông báo hiện có và mã thông báo tuyên bố đại diện cho các dự án không có mã thông báo. Nếu bạn bán khống mã thông báo, Bạn không được có thể nhận được lợi ích, vui lòng kiểm tra chi tiết thanh khoản bán khống, nhóm LP và bảo mật hợp đồng của mã thông báo này.",
     "text2_BNB": "Bất kỳ ai cũng có thể tạo mã thông báo BEP20 với bất kỳ tên nào trên Chuỗi thông minh BNB, bao gồm tạo phiên bản giả mạo của mã thông báo hiện có và mã thông báo tuyên bố đại diện cho các dự án không có mã thông báo. Nếu bạn thêm mã thông báo thanh khoản, bạn có thể không nhận được lợi ích, vui lòng kiểm tra tính thanh khoản bán khống, nhóm LP và bảo mật hợp đồng của mã thông báo này một cách chi tiết.",
     "text3_BNB": "Bất kỳ ai cũng có thể tạo mã thông báo BEP20 với bất kỳ tên nào trên Chuỗi thông minh BNB, bao gồm tạo phiên bản giả của mã thông báo hiện có và mã thông báo tuyên bố đại diện cho các dự án không có mã thông báo. Nếu bạn khai thác mã thông báo này, bạn có thể không khai thác được để nhận được lợi ích, vui lòng kiểm tra chi tiết tính thanh khoản của nhóm khai thác, nhóm LP và bảo mật hợp đồng của mã thông báo này.",
     "text1_ETH": "Bất kỳ ai cũng có thể tạo mã thông báo ERC20 với bất kỳ tên nào trên Chuỗi thông minh ETH, bao gồm tạo phiên bản giả mạo của mã thông báo hiện có và mã thông báo tuyên bố đại diện cho các dự án không có mã thông báo. Nếu bạn bán khống mã thông báo, Bạn không được có thể nhận được lợi ích, vui lòng kiểm tra chi tiết thanh khoản bán khống, nhóm LP và bảo mật hợp đồng của mã thông báo này.",
     "text2_ETH": "Bất kỳ ai cũng có thể tạo mã thông báo ERC20 với bất kỳ tên nào trên Chuỗi thông minh ETH, bao gồm tạo phiên bản giả mạo của mã thông báo hiện có và mã thông báo tuyên bố đại diện cho các dự án không có mã thông báo. Nếu bạn thêm mã thông báo thanh khoản, bạn có thể không nhận được lợi ích, vui lòng kiểm tra tính thanh khoản bán khống, nhóm LP và bảo mật hợp đồng của mã thông báo này một cách chi tiết.",
     "text3_ETH": "Bất kỳ ai cũng có thể tạo mã thông báo ERC20 với bất kỳ tên nào trên Chuỗi thông minh ETH, bao gồm tạo phiên bản giả của mã thông báo hiện có và mã thông báo tuyên bố đại diện cho các dự án không có mã thông báo. Nếu bạn khai thác mã thông báo này, bạn có thể không khai thác được để nhận được lợi ích, vui lòng kiểm tra chi tiết tính thanh khoản của nhóm khai thác, nhóm LP và bảo mật hợp đồng của mã thông báo này.",
     "text4": "Phương thức airdrop tiền tệ nền tảng SellToken (SELLC)",
      "text5": "1. Đánh giá tương tác (hầu hết airdrop)",
      "text6": "Trình độ 1, Tham gia mở bán khống với số tiền trên 0.1B",
      "text7": "Đủ tiêu chuẩn 2, thêm thanh khoản trên 0,1 tỷ",
      "text8": "Trình độ 3, Khai thác 0,1B trở lên",
      "text9": "Nếu bạn đáp ứng nhiều hơn 2 điều kiện, bạn sẽ đủ điều kiện để đầu tư hàng không",
      "text10": "Thứ hai, trình độ nhiệm vụ (thường là nhiều airdrop hơn)",
      "text11": "Twitter gửi quảng cáo sắp ra mắt, người dùng theo dõi, chuyển tiếp tin nhắn, nhận xét và để lại địa chỉ ví.",
      "text12": "Tìm lỗi giao diện người dùng của trang web giao diện người dùng và gửi ý kiến tối ưu hóa trên trang nguồn mở github và để lại địa chỉ ví.",
      "text13": "3. Trình độ tương tác (airdrop một lượng nhỏ)",
      "text14": "Hãy vào nhóm chính thức của Telegram, có phiên hỏi đáp mỗi ngày và 5 người dùng trả lời đúng hàng đầu sẽ được chọn.",
      "text15": "Địa chỉ hợp đồng SELLC",
      "text16": "Tỷ lệ airdrop",
      "text17": "BÁN airdrop"
   },
  "new02": {
    "text1": "Số lượng",
    "text2": "thời gian",
    "text3": "thu nhập",
    "text4": "chuộc lỗi",
    "text5": "số dư ví",
    "text6": "tất cả",
    "text7": "Thiếu cân bằng",
    "text8": "Lịch sử khai thác mỏ"
  },
  "new01": {
    "text1": "ngắn",
    "text2": "Bán",
    "text3": "hợp đồng",
    "text4": "trị giá",
    "text5": "cập nhật",
    "text6": "tên",
    "text7": "nhà đầu tư",
    "text8": "tiệc dự án",
    "text9": "ví được kết nối",
    "text10": "Xem hồ sơ trên chuỗi",
    "text11": "Ngắt kết nối"
  },
  "copySuccess": "Sao chép thành công",
  "copyFail": "Sao chép không thành công",
  "authorize": "ủy quyền",
  "noPair": "Không có cặp giao dịch",
  "income": "Lợi nhuận",
  "resupply": "Đầu tư lại",
  "PageHeader": {
    "Home": "Trang chủ",
    "Whitepaper": "Giấy trắng",
    "Swap": "Swap",
    "Miner": "Thợ mỏ",
    "Liquidity": "Thanh khoản",
    "Confirm": "Xác nhận",
    "NoTransactions": "Không có giao dịch",
    "ViewOnBscScan": "Xem trên BscScan",
    "ViewOnEthScan": "Xem trên EthScan",
    "connect": "kết nối",
    "Close": "Đóng",
    "GitHup":"GitHub",
    "CertiK":"CertiK Audit",
    "TransactionSubmitted": "Giao dịch đã gửi"
  },
  "PageFooter": {
    "text1": "Tìm thấy",
    "text2": "Các sản phẩm",
    "text3": "hệ sinh thái",
    "text4": "Mạng",
    "text5": "Mã thông báo",
    "text6": "Giấy trắng",
    "text7": "Giấy trắng(Cn)",
    "text8": "Nghiên cứu trường hợp",
    "text9": "xã hội",
    "text10": "Twitter",
    "text11": "Telegram",
    "text12": "Telegram(en)",
    "text13": "Công ty",
    "text14": "Về chúng tôi",
    "text15": "Điều khoản dịch vụ",
    "text16": "Chính sách bảo mật"
  },
  "PageHome": {
    "text1": "Công cụ tổng hợp ngắn hạn DEX",
    "text2": "Cuộc cách mạng chuỗi khối <br> Hợp đồng thông minh mã thông báo ngắn",
    "text3": "Chọn cặp",
    "text4": "ngắn tối đa",
    "text5": "mở ngắn",
    "text6": "Hồ bơi rỗng",
    "text7": "Đóng Vị thế",
    "text8": "số dư mã thông báo",
    "text9": "không đổi được",
    "text10": "khóa vĩnh viễn",
    "text11": "số tiền cam kết",
    "text12": "Hạn sử dụng",
    "text13": "số tiền mua lại",
    "text14": "chuộc lỗi",
    "text15": "Địa chỉ hợp đồng",
    "text16": "Kết thúc khoảng cách",
    "text17": "ngày",
    "text18": "giờ",
    "text19": "phút",
    "text20": "thứ hai",
    "text21": "Vào IDO",
    "text22": "Trợ giúp chất lượng cao <span>Defi</span>Project<br> Cung cấp hỗ trợ",
    "text23": "SellToken là một sàn giao dịch bán khống phi tập trung dựa trên các hợp đồng thông minh. Hoạt động của nó hoàn toàn dựa trên mã bất biến. Theo các yêu cầu giao dịch ngắn do người dùng gửi, hợp đồng thông minh sẽ tự động thực hiện các hoạt động giao dịch ngắn để hoàn thành các hoạt động giao dịch ngắn của người dùng. SellToken có nghĩa là có thể rút ngắn mười nghìn xu và mã thông báo thế giới được mã hóa có thể được rút ngắn mọi lúc, mọi nơi.",
    "text24": "ngày",
    "text25": "",
    "text26": "",
    "text27": "Vui lòng xác nhận hoạt động",
    "text28": "Tiếp tục hoạt động",
    "text29": "Hủy bỏ"
  },
  "PageLiquidity": {
    "text1": "tăng",
    "text2": "Thêm một nhóm ngắn với mã thông báo của người dùng, với lãi suất 1 ngày là 0,01%, lãi suất 5 ngày là 0,06%, lãi suất 10 ngày là 0,135% và rút tiền nội tệ và tiền lãi khi đáo hạn",
    "text3": "Bên dự án tạo mã thông báo để rút ngắn thanh khoản，<b>Không thể đổi vĩnh viễn</b>",
    "text4": "Chi tiết thanh khoản",
    "text5": "Số dư mã thông báo",
    "text6": "không đổi được",
    "text7": "bị khóa",
    "text8": "Phí dịch vụ"
  },
  "PageMiner": {
    "startMiner": "khai thác mỏ",
    "text1": "khai thác mỏ",
    "text2": "số tiền",
    "text3": "Số ngày",
    "text4": "thời gian",
    "text5": "Tổng cộng",
    "text6": "khai thác mỏ",
    "text7": "Nền tảng tổng hợp SellToken cũng hỗ trợ tất cả các mã thông báo ERC20. Có được quyền khai thác bằng cách thanh toán tiền tệ sinh thái chuỗi khối, phát hành 1% mã thông báo theo tiêu chuẩn vàng thu nhập hàng ngày và dừng thu nhập trong vòng 365 ngày sau khi hoàn thành khai thác. Bên dự án thêm nhóm khai thác, vui lòng chuyển mã thông báo đến địa chỉ hợp đồng nhóm khai thác: {contractAddress}",
    "text8": "BNB được trả tiền để khai thác và BNB được phân phối như sau",
    "text9": "phí nền tảng 3%",
    "text10": "Nhóm 10% token LP được chỉ định",
    "text11": "Đốt 10% mã thông báo mua",
    "text12": "77% quay trở lại nhóm khai thác"
  }
}
